amethyst
docker
emacs-nightly
firefox
font-consolas-for-powerline
font-inconsolata
font-monoid
font-source-code-pro
font-source-serif-pro
font-xits
google-chrome
google-cloud-sdk
iterm2
karabiner
seil
slack
totalspaces
vagrant
xquartz
ack
asciinema
bash
bash-completion2
byobu
cask
coreutils
dark-mode
findutils
freetype
gdbm
gettext
git
git-extras
gnu-sed
grep
hub
imagemagick
jpeg
libevent
libidn
libpng
libtiff
libtool
moreutils
newt
openssh
openssl
pandoc
pcre
pkg-config
popt
pv
python
python3
readline
rename
s-lang
screen
speedtest_cli
sqlite
ssh-copy-id
tccutil
tmux
tree
vim
webkit2png
webp
wget
xonsh
xz
zopfli
