ack
adns
asciinema
bash
bash-completion@2
bash-git-prompt
bat
byobu
cairo
cask
coreutils
dark-mode
diff-so-fancy
doctl
fd
findutils
fontconfig
freetype
fzf
gdbm
gettext
git
git-extras
glib
gmp
gnu-sed
gnupg
gnutls
htop
httpie
hub
hugo
jpeg
jq
json-c
kubectx
kubernetes-cli
lastpass-cli
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtiff
libunistring
libusb
libxmlsec1
libyubikey
libzip
liquidprompt
little-cms2
moreutils
ncdu
nettle
newt
nmap
npth
nspr
nss
oath-toolkit
oniguruma
openjpeg
openssl
p11-kit
pandoc
pcre
pcre2
pinentry
pixman
poppler
popt
prettyping
pv
python
readline
rename
ripgrep
s-lang
speedtest-cli
sqlite
ssh-copy-id
tccutil
telnet
terraform
the_silver_searcher
tldr
tmux
tree
watch
wget
xonsh
xz
ykclient
ykneomgr
ykpers
yubico-piv-tool
