amethyst
cheatsheet
cyberduck
disk-drill
diskmaker-x
docker-edge
dynamic-dark-mode
emacs
etcher
evernote
falcon-sql-client
firefox
font-consolas-for-powerline
font-inconsolata
font-monoid
font-sans-forgetica
font-source-code-pro
font-source-serif-pro
font-xits
gitter
google-chrome
google-cloud-sdk
google-hangouts
gpg-suite
iterm2
karabiner-elements
keybase
nextcloud
pdf-converter-master
pdfinfo
rocket-chat
screenflick
slack
spectacle
terminus
totalspaces
